import aboutProjectCardIcon_01 from "./assets/img/icons/aboutProjectCardIcon_01.svg";
import aboutProjectCardIcon_02 from "./assets/img/icons/aboutProjectCardIcon_02.png";
import aboutProjectCardIcon_03 from "./assets/img/icons/aboutProjectCardIcon_03.png";

export const urlPage = {
   home: '/',
}

export const AboutProjectDataCards = [
    {
      icon: aboutProjectCardIcon_01,
      title: 'Что интересного могут рассказать самые молодые и талантливые учёные Университета?',
      desc: 'О будущем, научных открытиях и разработках, о том, как новые исследования и технологии изменят нашу жизнь, о карьере и успехе. Многое. Универ-шоу «Бозон смысла» помогает услышать такие ответы. Потому что мы задаем правильные вопросы.'   
    },
    {
      icon: aboutProjectCardIcon_02,
      title: '«Бозон смысла» – медиа-проект Санкт-Петербургского государственного университета',
      desc: 'Наша цель – помочь вам услышать голоса науки. Чтобы сориентироваться не только в мире технологий и открытий, но и научиться отличать важную проверенную информацию от псевдонаучной болтовни.',   
   },
    {
      icon: aboutProjectCardIcon_03,
      desc: 'Мы изучаем научный ландшафт в мире, рассказываем о самых ярких достижениях, способных серьезно повлиять на жизнь каждого из нас, заглядываем в будущее и не забываем о прошлом. Проект соединяет не только науку и жизнь, теорию и практику, но и сложные формулы с понятными формулировками.'   
    }
]